[
  {
    "title": "దేశ్ వాణి – ప్రజల స్వరం, నిజమైన వార్తలకు కొత్త వేదిక!",
    "content": "తెలుగు ప్రజల కోసం ప్రత్యేకంగా రూపొందించబడిన \"దేశ వాణి\" ఇప్పుడు కొత్త వార్తా వేదికగా ముందుకొస్తోంది. ప్రజల సమస్యలు, అభిప్రాయాలు, అభివృద్ధి పట్ల అవగాహన పెంచేలా నిజాయితీతో కూడిన జర్నలిజాన్ని తీసుకురావడం మా ప్రధాన లక్ష్యం. \"దేశ్ వాణి\" ప్రతి వార్తను నిష్పక్షపాతంగా, సమగ్రంగా, ఆధారాలతో మీ ముందుకు తీసుకురానుంది. ప్రపంచంలో ఎక్కడి ఘటన అయినా — అది మీ ఇంటి నుంచి ఢిల్లీ పార్లమెంట్ వరకు — అన్ని స్థాయిల్లో ఉన్న వార్తలు, విశ్లేషణలు, ఆంతర్యాలు మీకు అందించడానికి మేము సిద్ధంగా ఉన్నాం. ప్రతి రోజు తాజా వార్తలు, స్థానిక సంఘటనలు, రాష్ట్ర-జాతీయ స్థాయిలో జరుగుతున్న పరిణామాలు, అంతర్జాతీయ ఘటనలు, రాజకీయ విశ్లేషణలు, అభిప్రాయ వ్యాసాలు, మరియు ప్రజల గొంతుకగా ప్రజాస్వామ్యాన్ని బలపరచే విషయాలను \"దేశ్ వాణి\"లో మీకు అందించనున్నాం. ఈ వేదిక ద్వారా మీరు సమాచారం పొందడమే కాకుండా, మీకు తెలిసిన సత్యాన్ని, సంఘటనను, సామాజిక బాధ్యతతో భాగస్వామ్యంగా మాతో పంచుకోవచ్చు. ప్రతి పాఠకుడు, ప్రతి పౌరుడు ఈ వేదికలో భాగస్వామి కావచ్చు. మీ విశ్వాసానికి, మద్దతుకు మనస్ఫూర్తిగా కృతజ్ఞతలు. మాతో కలిసి ఉండండి — నిజం తోడుగా, ప్రజల కోసం, తెలుగు ప్రజల గౌరవాన్ని నిలుపుదల చేసే మార్గంలో. \"దేశ్ వాణి – తెలుగు ప్రజల గొంతు.\"",
    "imageUrl": "/uploads/1749973479132-NewLogo.png"
  },
  {
    "title": "దేశ్ వాణి – ప్రజల స్వరం, నిజమైన వార్తలకు కొత్త వేదిక!",
    "content": "తెలుగు ప్రజల కోసం ప్రత్యేకంగా రూపొందించబడిన \"దేశ వాణి\" ఇప్పుడు కొత్త వార్తా వేదికగా ముందుకొస్తోంది. ప్రజల సమస్యలు, అభిప్రాయాలు, అభివృద్ధి పట్ల అవగాహన పెంచేలా నిజాయితీతో కూడిన జర్నలిజాన్ని తీసుకురావడం మా ప్రధాన లక్ష్యం. \"దేశ వాణి\" ప్రతి వార్తను నిష్పక్షపాతంగా, సమగ్రంగా, ఆధారాలతో మీ ముందుకు తీసుకురానుంది.\r\n\r\nప్రపంచంలో ఎక్కడి ఘటన అయినా — అది మీ ఇంటి నుంచి ఢిల్లీ పార్లమెంట్ వరకు — అన్ని స్థాయిల్లో ఉన్న వార్తలు, విశ్లేషణలు, ఆంతర్యాలు మీకు అందించడానికి మేము సిద్ధంగా ఉన్నాం.\r\n\r\nప్రతి రోజు తాజా వార్తలు, స్థానిక సంఘటనలు, రాష్ట్ర-జాతీయ స్థాయిలో జరుగుతున్న పరిణామాలు, అంతర్జాతీయ ఘటనలు, రాజకీయ విశ్లేషణలు, అభిప్రాయ వ్యాసాలు, మరియు ప్రజల గొంతుకగా ప్రజాస్వామ్యాన్ని బలపరచే విషయాలను \"దేశ వాణి\"లో మీకు అందించనున్నాం.\r\n\r\nఈ వేదిక ద్వారా మీరు సమాచారం పొందడమే కాకుండా, మీకు తెలిసిన సత్యాన్ని, సంఘటనను, సామాజిక బాధ్యతతో భాగస్వామ్యంగా మాతో పంచుకోవచ్చు. ప్రతి పాఠకుడు, ప్రతి పౌరుడు ఈ వేదికలో భాగస్వామి కావచ్చు.\r\n\r\nమీ విశ్వాసానికి, మద్దతుకు మనస్ఫూర్తిగా కృతజ్ఞతలు. మాతో కలిసి ఉండండి — నిజం తోడుగా, ప్రజల కోసం, తెలుగు ప్రజల గౌరవాన్ని నిలుపుదల చేసే మార్గంలో.\r\n\r\n\"దేశ వాణి – తెలుగు ప్రజల గొంతు.\"",
    "imageUrl": "/uploads/1749972245810-DeshVaniLogo.png"
  }
]